[
  {
    "title": "Нюрса",
    "terpila": 1,
    "subtitle": "Эта горячая чикса терпеть не будет",
    "description": "Медсестра на данный момент самый сильный и самый сложный в освоении ман в игре. Способна с лёгкостью контролировать несколько генов одновременно, закрывать в палетлупах и в целом уж точно не терпеть. Заслуженная еденичка.",
    "portrait": "/images/4.png"
  },
  {
    "title": "Хилбилли",
    "terpila": 3,
    "subtitle": "Если это Hillbilly, а не Driftkingbilly, то переживать не о чём",
    "description": "Деревенщина очень скилозависимый ман. Опытный хилбили может за пару минут вынести всю пачку неопытных сурвов, а фиолетовая цепь не позволяет спастисть от него даже за палетой. Так что, списывать его со счетов не стоит.",
    "portrait": "/images/3.png"
  },
  {
    "title": "Майкл",
    "terpila": 3,
    "subtitle": "Я сначала терплю, терплю, а потом как 'Уязвимый'",
    "description": "Майл в основном довольно терпилоидный ман, однако может доставить неприятностей, если позволить ему накопить третью стадию. ЕЩЁ больше неприятностей - если она бесконечная. К тому же, незаметность первой стадии позволяет ему просто хватать у генов нерасторопных сурвов, что делает его не таким бесполезным, особенно в связке с письмом на плюс 50% к выпаду",
    "portrait": "/images/5.png"
  },
  {
    "title": "Трапер",
    "terpila": 4,
    "subtitle": "Прямо как в деревне наступил в коровье говно",
    "description": "Сложно оценить степень терпилоидности Трапера, так как по сути, основной геймплей этого мана сводится к грамотному размещению трап и в НАДЕЖДЕ на то, что сурвы слишком слепые. Так что пусть будет на 4-очку",
    "portrait": "/images/1.png"
  },
  {
    "title": "Призрак",
    "terpila": 4,
    "subtitle": "Stealth is a vital part of Metal Gear",
    "description": "После нёрфа длительности ускорения по выходу из невидимости, призрак начал тепрпеть ещё больше прежнего и даже аддоны не спасают ситуацию. За него всё ещё можно давать -4, но в очень редких случаях",
    "portrait": "/images/2.png"
  },
  {
    "title": "Охотница",
    "terpila": 2,
    "subtitle": "Кидает. Топоры.",
    "description": "Один из Тир-2 манов, на котором можно делать -4, но при этом необходим скил и хорошее понимание игры. Иногда любит кушать палеты, но хорошие аддоны делают из неё Ле Машине для унижения сурвов",
    "portrait": "/images/8.png"
  },
  {
    "title": "Доктор",
    "terpila": 3,
    "subtitle": "Бесплатная медицина в России be like:",
    "description": "Сила персонажа заключается в том, что своей способностью он может закрывать сурвов в палетлупах, загвоздка в том, что уже ну наверно все научились играть против доктора. Аддоны могут исправить ситуацию, но опытные сурвы не ведудтся на фейковые палеты и уж тем более галлюцинации",
    "portrait": "/images/7.png"
  },
  {
    "title": "Садако",
    "terpila": 2,
    "subtitle": "А в чём проблема просто офнуть телик, когда она вылезает из него? ",
    "description": "Телевизоры позволяют эффективно перемещаться по карте и контролировать ремонт генераторов, попутно ловя фри хиты с нерасторопных сурвов. Неплохие перки, скорость 4.6. В целом затерпеть может только от супер скиловых сурвов.",
    "portrait": "/images/27.png"
  },
  {
    "title": "Художница",
    "terpila": 3,
    "subtitle": "Нарисую хуй на заборе",
    "description": "Имеет достойный контроль карты и возможность быстро убивать сурвов. Проблема - это то, что требуется быть просто гадалкой и наперёд кидать сурвам ворон. К тому же, без ворон или при неправиной отправке ворон она становится просто пешим терпилой",
    "portrait": "/images/26.png"
  },
  {
    "title": "Сенобит",
    "terpila": 4,
    "subtitle": "Ну и куда его теперь работать возьмут с таким лицом?",
    "description": "Ман самый настоящий пеший терпила, и даже цепи не помогают. Есть телепорт на кубик, но иногда просто не получается его использовать. Есть конечно, интересные аддоны, и только из-за них 4-ка, а не 5",
    "portrait": "/images/25.png"
  },
  {
    "title": "Немезис",
    "terpila": 3,
    "subtitle": "А почему не Тиран?",
    "description": "Ман во многом похож на Палача, но проблема в зомбях, которые а) тупые, б) застревают где угодно. Плюс не всегда получается накопить стадию быстро, и приходится терпеть. Но не долго",
    "portrait": "/images/24.png"
  },
  {
    "title": "Трюкач",
    "terpila": 4,
    "subtitle": "BTS даже до дбд добрались",
    "description": "Ослабленная версия Анны, не может быстро убить сурва и в этом его проблема. Впрочем, он хорошо показывает себя на открытых пространствах, так что терпит часто, но может не терпеть",
    "portrait": "/images/23.png"
  },
  {
    "title": "Близнецы",
    "terpila": 4,
    "subtitle": "Ну хотя бы не водолей",
    "description": "Ман силён до тех пор, пока Витька не снесут с вертухи, или пока ты просто не посадишь малого на горб сурву. После этого ты превращаешься в М1 мастадонта, что не очень полезно",
    "portrait": "/images/22.png"
  },
  {
    "title": "Мор",
    "terpila": 1,
    "subtitle": "Цветок того не стоил, на мой взгляд",
    "description": "Ещё один Тир-1 ман, на равне с нюрсой. Мобильный, опасный, хорошие аддоны. Но требует некоторого умения играть и читать карту",
    "portrait": "/images/21.png"
  },
  {
    "title": "Палач",
    "terpila": 2,
    "subtitle": "Плач есть, а демонов не видать",
    "description": "Один из недооценнёных манов, своей способностью может легко закрывать в любых палетлупах, а клетка защищает от осколка. Может затерпеть, но чаще этого не делает",
    "portrait": "/images/20.png"
  },
  {
    "title": "Стрелок",
    "terpila": 3,
    "subtitle": "ДБД ДАЛИ АВТОМАТ",
    "description": "После нёрфов сильно сдал позиции, но в грамотных руках, с хорошим билдом и аддонами, может обходить палеты для хита сурва и сделать -2 гарантированно, а то и -4",
    "portrait": "/images/19.png"
  },
  {
    "title": "Они",
    "terpila": 4,
    "subtitle": "Кто 'они' то? Я один здесь блять",
    "description": "Довольно сильный ман, на первый взгляд, но проблема в том, что если сурвы не кретины - они тупо не подставятся под удар, и соответственно не дадут Они зарядить способность, от чего он превращается в М1 пешего терпилу",
    "portrait": "/images/18.png"
  },
  {
    "title": "Гоустфейс",
    "terpila": 5,
    "subtitle": "Алё? Зина?",
    "description": "Стелс в ДБД контрится одним перком, а спалить ГФ-а можно хоть за 10 километров камерой из какой то пизды. Жалко парня",
    "portrait": "/images/16.png"
  },
  {
    "title": "Чума",
    "terpila": 3,
    "subtitle": "Сифилис и проказа",
    "description": "Способность не позволяет сурвам лечиться, красная жыжа даёт хороший урон на дистанции, есть какой-никакой контроль карты, плюс неплохие аддоны. Терпеть будет против какого нибудь мамкиного мансера с фонарём, в остальном довольно топовый ман",
    "portrait": "/images/15.png"
  },
  {
    "title": "Легион",
    "terpila": 4,
    "subtitle": "Нет блять орда",
    "description": "Способность, дающая хорошую мобильность, просвет ближайших сурвов, возможность прыгать через палеты и окна делают из легиона отличного убицу... Казалось бы, но нет. Волшебство заканчивается с окончанием действия способности, и Легион превращается в обычного М1 терпилу. Аддоны так же не сильно исправляют ситуацию. Ну, зато скины на них красивые",
    "portrait": "/images/14.png"
  },
  {
    "title": "Рин",
    "terpila": 1,
    "subtitle": "Почему в ДБД так много японского?",
    "description": "Самый простой из Тир-1 манов, но всё же требует умения читать игру и, самое главное, прислушиваться. Отличная мобильность, неплохие аддоны. Затерпеть на ней сложно, для этого нужно быть ну совсем уж бездарем",
    "portrait": "/images/13.png"
  },
  {
    "title": "Клоун",
    "terpila": 4,
    "subtitle": "Как то не очень смешно",
    "description": "Способность крайне спецефичная, и в большинстве ситуаций не применима вообще. Да и сам клоун довольно спецефичный ман. Чаще всего его участь - ходить и кушать палетки",
    "portrait": "/images/12.png"
  },
  {
    "title": "Свинья",
    "terpila": 5,
    "subtitle": "Озон терпел, и нам велел",
    "description": "Способность - кал. Контрится одним перком и не даёт никаких преимуществ в погоне. Красный аддон на капканы в начале игры может заменить вмешательство, но это, опять же, не исправляет ключевой проблемы мана. К тому же, сами ловушки сильно завязаны на рандоме. С тем же красным аддоном ловушки могут тупо снять с первого раза и бегай по полю весело кабанчик, М1 нажимай",
    "portrait": "/images/11.png"
  },
  {
    "title": "Фредди",
    "terpila": 5,
    "subtitle": "По ночам ему снятся палеты",
    "description": "После нёрфов Фредди стал совсем уж так себе. Сон практически не мешает сурвам, аддоны ситуацию не спасают. Только телепорт на генератор может быть полезен. А больше ничего у него и нет. Вот и остаётся ходить бедному Фредди и терпеть.",
    "portrait": "/images/10.png"
  },
  {
    "title": "Буба",
    "terpila": 3,
    "subtitle": "Хаха, бензопила делает брбрбрбрбр",
    "description": "В 10 раз упрощённая версия Хиллбилли, нет такой мобильности, зато огромная опасность на близкой дистанции, плюс отличные аддоны. Палеты правда могут приостановить его, но -4 на этом мане частое явление.",
    "portrait": "/images/9.png"
  },
  {
    "title": "Ведьма",
    "terpila": 2,
    "subtitle": "Порча: Понос",
    "description": "Способность позволяет ловить сурвов и контролировать карту. Неплохие аддоны. Ловушки, правда, можно просто обходить, в остальном достаточно сильный ман",
    "portrait": "/images/6.png"
  }
]
